<template>
    <div class="app-lift">
        关于易点
        <pre>
            易点生活——您身边的数字营销专家



让生活，简单一点

     



       易点生活电子商务有限公司，成立于2014年，注册资金1亿元。总部位于厦门，在广东、湖南、江西、上海、北京等省市设有分支机构。业务遍及全国十多个省份、60多个城市，员工80多人。

       我们是一家致力于客户关怀和客户忠诚度提升的数字营销服务提供商。

      公司自主研发的权益资源营运服务平台——“券仓”，运用互联网+精准营销理念，以积分和电子凭证为载体，通过积分运营、权益验证、营销支撑服务的商业模式，以积分和电子凭证为载体，上游聚焦运营商、银行、保险、航空等大型机构，下游集合石油石化、大型商超、生活服务类优质商户资源，提供上下游一体的异业营销解决方案。构建“跨地域、跨品牌、多元化、融合性”的以“产业互联、异业整合、创新融合” 的B2B2C多方共赢的商务模式。



        </pre>
    </div>
</template>
<script>
export default {
    data(){return{}}
}
</script>
<style>
    
</style>
    
